IDEA Open Model
MatPrestressSteelEc2.Fp01 Property
Compatible with IDEA StatiCa Beta 20.0
 Char. 0.1% proof force
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Fp01 { get; set; }
Public Property Fp01 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatPrestressSteelEc2 Class
IdeaRS.OpenModel.Material Namespace